{
  "header": {
    "button1": "E-motion фест",
    "button2": "Экспо",
    "button3": "Тест-драйв",
    "button4": "Активности",
    "button5": "Open-talk",
    "button6": "Локация"
  },
  "intro": {
    "title": "Фестиваль Электромобилей  И новых технологий",
    "titleText": "Станьте участником E-motion и внесите свой вклад в чистое будущее!",
    "title1": "Ждем вас в августе в парке Анхор",
    "partner": {
      "title": "Наши партнеры:",
      "titleText": "Ваш логотип",
      "button1": "Cтать партнером",
      "button2": "Стать участником выставки"
    },
    "partner1": {
      "title": "Информационный партнёр Всё самое интересное из мира IT-индустрии и технологий",
      "titlesilka": " https://aleminform.kz/"
    },
    "partner2": {
      "title": "iMAS GROUP — международная IT компания в области мониторинга СМИ и социальных сетей. На протяжении 11 лет мы предоставляем услуги по сбору, анализу и интерпретации медиа-данных, помогая нашим клиентам принимать стратегически важные решения. Наша команда объединяет передовые технологии и экспертный подход, чтобы предложить качественную аналитику и поддержку в управлении репутацией. Среди клиентов — крупные бренды и государственные структуры, которые доверяют нам обработку информации и создание медиа-отчетов. Мы стремимся стать надежным партнером для всех, кто ценит точные данные и инновационные решения в мире медиа",
      "titlesilka": "https://imas.uz/"
    },
    "partner3": {
      "title": "Bluescreen.kz — медиа, которое делает технологии понятными каждому: от новичков до IT-экспертов. Здесь вы найдёте полезные статьи о финтехе, кибербезопасности, AI, блокчейне и других трендах, меняющих жизнь и бизнес.",
      "titlesilka": "https://bluescreen.kz/"
    },
    "winner": {
      "title": "100+ Призов",
      "title2": "Следите за новостями в наших социальных сетях и не упустите шанс выиграть ",
      "title2green": "iPhone 16 Pro Max"
    }
  },

  "unique": {
    "titleText": "E-motion — ",
    "title": "это больше чем выставка,\n это праздник новых технологий и эмоций",
    "covertitle": "автомобилей на выставке",
    "coverregister": "Зарегистрироваться"
  },
  "welcome": {
    "title": "Приходите на фест",
    "card": {
      "title": "Интересуетесь электромобилями и новыми технологиями",
      "titleText": "И хотите провести тест-драйв моделей 2025 года?",
      "title2": "Мы предоставим современные модели электроавтомобилей, электромотоциклов и электросамокатов для тест-драйва.",
      "button": "Стать гостем"
    },
    "card2": {
      "title": "Хотите провести веселые, полезные и интересные выходные с семьей или друзьями?",
      "titleText": "Мы подготовили для гостей всех возрастов огромное количество развлекательных мероприятий: концертная программа, выступления лучших диджеев Узбекистана, битву роботов, open talk, выставку эко-брендов, фудкорты и маркет-плейсы.",
      "button": "Стать гостем"
    }
  },
  "scrool": {
    "title": "Листайте"
  },
  "scrollcards": {
    "scrollcard1": {
      "title": "Выставка электромобилей и новых технологий",
      "description1": "Откройте для себя актуальные модели электромобилей и зарядных станций.",
      "description2": " Узнайте, как они меняют наш мир, делая его более экологичным и удобным. На выставке представлены ведущие бренды и их последние разработки. Вы сможете поучаствовать в тест-драйвах, чтобы выбрать подходящий для себя электротранспорт."
    },
    "scrollcard2": {
      "title": "Познакомьтесь с IT-проектами, формирующими будущее.",
      "description1": "Мы представим новые разработки от ведущих компаний и стартапов, готовых поделиться своими достижениями и идеями.",
      "description2": "Вы увидите, как современные технологии преобразуют различные сферы нашей жизни, узнаете о передовых решениях в области искусственного интеллекта, блокчейна и интернет-технологий."
    },
    "scrollcard3": {
      "title": "Эпическая битва роботов.",
      "description1": "Станьте свидетелем эпической битвы роботов.",
      "description2": "Смотрите, как команды инженеров собирают своих роботов и сражаются в октагоне, стремясь выбить соперника за пределы ринга. Не пропустите это увлекательное зрелище!"
    },
    "scrollcard4": {
      "title": "Любительский чемпионат по скалолазанию",
      "description1": "Для любителей активного отдыха мы подготовили чемпионат по скалолазанию.",
      "description2": "Проверьте свои силы и ловкость! Соревнования пройдут под наблюдением специалистов."
    }
  },
  "textdrive": {
    "title1": "Участвуйте в тест-драйвах и найдите идеальный электротранспорт для себя!",
    "title2": "В ближайшее время мы анонсируем всю информацию по модельному ряду.",
    "title3": "Следите за новостями и подписывайтесь на наши социальные сети, чтобы узнать информацию первыми."
  },
  "showblock": {
    "title": "Выставка новейших технологий и экобрендов",
    "titleText1": "Мы представим более 60-ти местных брендов, где каждый сможет найти для себя что-то интересное и поддержать производителей передовых технологий.",
    "titleText2": "Если вы хотите повысить узнаваемость вашего бренда и привлечь новых клиентов, становитесь участником выставки!",
    "button": "Стать участником выставки"
  },
  "suprise": {
    "title": "Сюрприз!",
    "titleText1": "В фестивале примет участие известный блогер, имя которого пока держится в секрете.",
    "titleText2": "Вы сможете задать ему вопросы и обсудить перспективы развития электротранспорта."
  },
  "activities": {
    "title": "Активности",
    "titleText": "Приходите на наш фест и вас ждут активности, где вы сможете хорошо провести время и получить яркие впечатления.",
    "button": "Зарегистрироваться",
    "activitiesCard1": {
      "title": "Шоу “Битва роботов”",
      "titleText": "Станьте свидетелем эпической битвы роботов. Смотрите, как команды инженеров собирают роботов и сражаются в октагоне, стремясь выбить соперника за пределы ринга. Не пропустите это увлекательное зрелище! Насладитесь напряженными моментами и захватывающими поворотами событий. Ваша поддержка может стать решающей для команды-победителя!"
    },
    "activitiesCard2": {
      "title": "Выставка эко-брендов",
      "titleText": "Поддержите локальные бренды и найдите особенные подарки для себя и своих близких. Откройте для себя уникальные товары, созданные с заботой о природе и здоровье. Узнайте больше о развитии эко-брендов в Узбекистане. Присоединяйтесь к сообществу людей, которые стремятся сделать мир лучше!"
    },
    "activitiesCard3": {
      "title": "Серия лекций от экспертов",
      "titleText": "Эксперты поделятся с вами современными знаниями и развеют мифы об экологии. Узнайте о последних исследованиях и инновациях в области охраны окружающей среды. Получите практические советы по экологичному образу жизни. Вопросы и ответы после каждой лекции дадут возможность глубже понять обсуждаемые темы."
    }
  },

  "program": {
    "title": "Open talk",
    "titleText1": "Мы обсудим важные вопросы, связанные с современным электротранспортом.",
    "titleText2": "Вы сможете задать свой вопрос и получить ответы от лидеров индустрии.",
    "button": "Стать гостем"
  },
  "robots": {
    "title": "Станьте свидетелем эпической битвы роботов!",
    "titleText1": "Команды инженеров соберут своих роботов и сразятся в октагоне.",
    "titleText2": "Не пропустите это увлекательное зрелище!"
  },
  "registionblock": {
    "title": "Регистрация на участие откроется совсем скоро.",
    "title2": "Не упустите шанс посетить уникальное мероприятие!",
    "guest": {
      "title": "Станьте гостем фестиваля",
      "titletext1": "Ждем вас на фестевале E-motion! Это два дня активностей и открытий в мире экологичного транспорта.",
      "titletext2": "Полезный опыт для гостей всех возрастов : образовательные мастер-классы, тест-драйвы электроавтомобилей , стенды с VR-технологиями и интерактивными зонами отдыха",
      "titletext3": "Зарегистрируйтесь прямо сейчас!",
      "titletext4": "Вместе мы создаем будущее!"
    }
  },
  "footer": {
    "title1": "Навигация",
    "title2": "Контакты",
    "button1": "E-motion фест",
    "button3": "Тест-драйв",
    "button4": "Активности",
    "button5": "Open-talk",
    "button6": "Узбекистан, Ташкент, Парк Анхор"
  },
  "registion": {
    "title1": "Ф.И.О.",
    "title2": "Название компании",
    "title3": "Город",
    "title4": "E-mail",
    "title5": "Номер телефона",
    "title6": "Возраст",
    "button": "Подать заявку",
    "toast": {
      "success": "Поздравялем, ваша заявка принята",
      "error": "К сожалению, что-то пошло не так, попробуйте еще раз :(Что-то пошло не так, попробуйте позже"
    }
  },
  "toast": {
    "success": "Поздравялем, ваша заявка принята",
    "error": "К сожалению, что-то пошло не так, попробуйте еще раз :(Что-то пошло не так, попробуйте позже"
  }
}
